<?php
/**
 * Template Name: ご利用規約
 * Template Post Type: page
 */

get_header(); ?>

<?php while(have_posts() ) : the_post(); ?>
<div id="bg" class="agreement">
    <div class="wrapper1">
        <div class="wrapper3">
            <div class="lead">
                <h2><svg aria-label="STORE" viewBox="0 0 368.5 78.7"><use xmlns:xlink="http://www.w3.org/1999/xlink" xlink:href="#title_store"></use></svg></h2>
            </div>
        </div>
        <div class="wrapper4">
            <div class="conts">
                <h2>利用規約</h2>
                <div class="indent">
                    <p>「アニエラ」の利用規約（以下、「本規約」と言います）は、株式会社アニエラ（以下、「弊社」と言います）が運営する通販サイト「アニエラ」（以下、「当店」と言います）で提供する商品やサービス（以下、「本サービス」と言います）を対象として定め、弊社と個人および法人のお客さまとの間で適用されます。当店をご利用いただいた場合、お客さまは、本規約に記す全ての条件に合意したものとみなします。ご利用前に、必ずご確認ください。また、本規約は、弊社の都合により改定されることがあります。改定した時点で、当店のページ上の情報を更新、または弊社が別に定める方法でお客さまにお知らせいたします。改定後、お客さまに当店をご利用いただいた場合は、改定した規約に同意したものとみなします。</p>
                </div>
            </div>
            <div class="conts">
                <h2>第1条 (会員)</h2>
                <div class="indent">
                    <ol class="number">
                        <li>「会員」とは、当社が定める手続に従い本規約に同意の上、入会の申し込みを行う個人をいいます。</li>
                        <li>「会員情報」とは、会員が当社に開示した会員の属性に関する情報および会員の取引に関する履歴等の情報をいいます。</li>
                        <li>本規約は、全ての会員に適用され、登録手続時および登録後にお守りいただく規約です。</li>
                    </ol>
                </div>
            </div>
            <div class="conts">
                <h2>第2条 (登録)</h2>
                <div class="indent">
                    <h3>1. 会員資格</h3>
                    <p>本規約に同意の上、所定の入会申込みをされたお客様は、所定の登録手続完了後に会員としての資格を有します。会員登録手続は、会員となるご本人が行ってください。代理による登録は一切認められません。なお、過去に会員資格が取り消された方やその他当社が相応しくないと判断した方からの会員申込はお断りする場合があります。</p>
                    <h3>2. 会員情報の入力</h3>
                    <p>会員登録手続の際には、入力上の注意をよく読み、所定の入力フォームに必要事項を正確に入力してください。会員情報の登録において、特殊記号・旧漢字・ローマ数字などはご使用になれません。これらの文字が登録された場合は当社にて変更致します。</p>
                    <h3>3. パスワードの管理</h3>
                    <ol class="brackets">
                        <li>パスワードは会員本人のみが利用できるものとし、第三者に譲渡・貸与できないものとします。</li>
                        <li>パスワードは、他人に知られることがないよう定期的に変更する等、会員本人が責任をもって管理してください。</li>
                        <li>パスワードを用いて当社に対して行われた意思表示は、会員本人の意思表示とみなし、そのために生じる支払等は全て会員の責任となります。</li>
                    </ol>
                </div>
            </div>
            <div class="conts">
                <h2>第3条 (変更)</h2>
                <div class="indent">
                    <ol class="number">
                        <li>会員は、氏名、住所など当社に届け出た事項に変更があった場合には、速やかに当社に連絡するものとします。</li>
                        <li>変更登録がなされなかったことにより生じた損害について、当社は一切責任を負いません。また、変更登録がなされた場合でも、変更登録前にすでに手続がなされた取引は、変更登録前の情報に基づいて行われますのでご注意ください。</li>
                    </ol>
                </div>
            </div>
            <div class="conts">
                <h2>第4条 (退会)</h2>
                <div class="indent">
                    <p>会員が退会を希望する場合には、会員本人が退会手続きを行ってください。所定の退会手続の終了後に、退会となります。</p>
                </div>
            </div>
            <div class="conts">
                <h2>第5条 (会員資格の喪失及び賠償義務)</h2>
                <div class="indent">
                    <ol class="number">
                        <li>会員が、会員資格取得申込の際に虚偽の申告をしたとき、通信販売による代金支払債務を怠ったとき、その他当社が会員として不適当と認める事由があるときは、当社は、会員資格を取り消すことができることとします。</li>
                        <li>会員が、以下の各号に定める行為をしたときは、これにより当社が被った損害を賠償する責任を負います。
                            <ol class="brackets">
                                <li>会員番号、パスワードを不正に使用すること</li>
                                <li>当ホームページにアクセスして情報を改ざんしたり、当ホームページに有害なコンピュータープログラムを送信するなどして、当社の営業を妨害すること</li>
                                <li>当社が扱う商品の知的所有権を侵害する行為をすること</li>
                                <li>その他、この利用規約に反する行為をすること</li>
                            </ol>
                        </li>
                    </ol>
                </div>
            </div>
            <div class="conts">
                <h2>第6条 (会員情報の取扱い)</h2>
                <div class="indent">
                    <ol class="number">
                        <li>当社は、原則として会員情報を会員の事前の同意なく第三者に対して開示することはありません。ただし、次の各号の場合には、会員の事前の同意なく、当社は会員情報その他のお客様情報を開示できるものとします。
                            <ol class="brackets">
                                <li>法令に基づき開示を求められた場合</li>
                                <li>当社の権利、利益、名誉等を保護するために必要であると当社が判断した場合</li>
                            </ol>
                        </li>
                        <li>会員情報につきましては、当社の「個人情報保護への取組み」に従い、当社が管理します。当社は、会員情報を、会員へのサービス提供、サービス内容の向上、サービスの利用促進、およびサービスの健全かつ円滑な運営の確保を図る目的のために、当社おいて利用することができるものとします。</li>
                        <li>当社は、会員に対して、メールマガジンその他の方法による情報提供(広告を含みます)を行うことができるものとします。会員が情報提供を希望しない場合は、当社所定の方法に従い、その旨を通知して頂ければ、情報提供を停止します。ただし、本サービス運営に必要な情報提供につきましては、会員の希望により停止をすることはできません。</li>
                    </ol>
                </div>
            </div>
            <div class="conts">
                <h2>第7条 (禁止事項)</h2>
                <div class="indent">
                    <p>本サービスの利用に際して、会員に対し次の各号の行為を行うことを禁止します。</p>
                    <ol class="number">
                        <li>法令または本規約、本サービスご利用上のご注意、本サービスでのお買い物上のご注意その他の本規約等に違反すること</li>
                        <li>当社、およびその他の第三者の権利、利益、名誉等を損ねること</li>
                        <li>青少年の心身に悪影響を及ぼす恐れがある行為、その他公序良俗に反する行為を行うこと</li>
                        <li>他の利用者その他の第三者に迷惑となる行為や不快感を抱かせる行為を行うこと</li>
                        <li>虚偽の情報を入力すること</li>
                        <li>有害なコンピュータープログラム、メール等を送信または書き込むこと</li>
                        <li>当社のサーバーその他のコンピューターに不正にアクセスすること</li>
                        <li>パスワードを第三者に貸与・譲渡すること、または第三者と共用すること</li>
                        <li>その他当社が不適切と判断すること</li>
                    </ol>
                </div>
            </div>
            <div class="conts">
                <h2>第8条 (サービスの中断・停止等)</h2>
                <div class="indent">
                    <ol class="number">
                        <li>当社は、本サービスの稼動状態を良好に保つために、次の各号の一に該当する場合、予告なしに、本サービスの提供全てあるいは一部を停止することがあります。
                            <ol class="brackets">
                                <li>システムの定期保守および緊急保守のために必要な場合</li>
                                <li>システムに負荷が集中した場合</li>
                                <li>火災、停電、第三者による妨害行為などによりシステムの運用が困難になった場合</li>
                                <li>その他、止むを得ずシステムの停止が必要と当社が判断した場合</li>
                            </ol>
                        </li>
                    </ol>
                </div>
            </div>
            <div class="conts">
                <h2>第9条 (サービスの変更・廃止)</h2>
                <div class="indent">
                    <p>当社は、その判断によりサービス（ポイントなど）の全部または一部を事前の通知なく、適宜変更・廃止できるものとします。これによってお客さまに損害が生じた場合であっても、当社は責任を負いません。</p>
                </div>
            </div>
            <div class="conts">
                <h2>第10条 (免責)</h2>
                <div class="indent">
                    <ol class="number">
                        <li>通信回線やコンピューターなどの障害によるシステムの中断・遅滞・中止・データの消失、データへの不正アクセスにより生じた損害、その他当社のサービスに関して会員に生じた損害について、当社は一切責任を負わないものとします。</li>
                        <li>当社は、当社のウェブページ・サーバー・ドメインなどから送られるメール・コンテンツに、コンピューター・ウィルスなどの有害なものが含まれていないことを保証いたしません。</li>
                        <li>会員が本規約等に違反したことによって生じた損害については、当社は一切責任を負いません。</li>
                        <li>商品の返品は、商品到着日から7日以内にかぎりできるものとします。商品の瑕疵担保責任については、弊社が良品との交換を行なった場合には、損害賠償責任を負わないものとします。</li>
                        <li>本規約に定める免責条項が適用されない等の理由により、弊社がお客さま又は第三者に対して責任を負うべき場合、弊社に故意又は重過失がある場合を除き、直接損害にかぎるものとし、それらの責任に基づく損害賠償額は、いかなる場合でもお客さまが弊社に支払った金額を上限額とすることに、弊社とお客さまは予め合意します。</li>
                    </ol>
                </div>
            </div>
            <div class="conts">
                <h2>第11条 (本規約の改定)</h2>
                <div class="indent">
                    <p>当社は、本規約を任意に改定できるものとし、また、当社において本規約を補充する規約(以下「補充規約」といいます)を定めることができます。本規約の改定または補充は、改定後の本規約または補充規約を当社所定のサイトに掲示したときにその効力を生じるものとします。この場合、会員は、改定後の規約および補充規約に従うものと致します。</p>
                </div>
            </div>
            <div class="conts">
                <h2>第12条 (準拠法、管轄裁判所)</h2>
                <div class="indent">
                    <p>本規約に関して紛争が生じた場合、当社本店所在地を管轄する地方裁判所を第一審の専属的合意管轄裁判所とします。</p>
                </div>
            </div>
            <div class="conts">
                <h2>第13条（アニエラのご利用に関して）</h2>
                <div class="indent">
                    <h3>ご利用上の注意</h3>
                    <h4>商品の販売価格・買取価格、その他かかる金額について</h4>
                    <p>当店で販売する商品の価格、および買取価格は、商品によって異なります。なお、買取価格・販売価格共に、当店の在庫状況や市場の相場状況によって日々変更されます。各商品のページで、ご確認ください。表示価格は消費税を含む価格とします。</p>
                    <h4>商品の梱包、配送について</h4>
                    <p>商品は、サイズなどに合わせてプチプチ封筒やダンボールなどに入れ、中身が見えないようにして発送しております。発送方法は、佐川の飛脚宅配便となります。一部、イベントチケット等は、日本郵便の簡易書留となる場合がございます。</p>
                    <h4>納品書について</h4>
                    <p>商品に同封されるお買上げ明細書（納品書）には、お客様の個人情報（お名前・ご住所・電話番号）が記載されます。</p>
                    <h4>年齢制限他制限がある商品の注意事項</h4>
                    <p>成人向け指定商品に関しては、18歳未満の方へは販売しておりません。年齢制限およびその他制限に関する情報に関し偽った上でご購入した場合に生じた問題について、弊社は一切の責任をおわないものとします。</p>
                    <h4>買取について</h4>
                    <p>買取は古物営業法に則り運営されます。利用者は違法品、盗品、海賊版、違法コピー品等はお売りいただけません。違法品等については、利用者の故意過失を問わず利用者に通知の上、弊社側での廃棄もしくは着払いでの返送を行うものとします。また、買取完了後において違法品等であることが判明した場合においては、利用者の故意過失を問わず買取代金をご返金頂くものとします。</p>
                    <h4>禁止行為</h4>
                    <p>当店のご利用に際して、下記の行為を行った場合、お客さまとの取引の停止や、契約の解除、さらには以後の取引をお断りすることがあります。また、これによって、弊社に損害が生じた場合、損害賠償請求をさせていただくことがあります。</p>
                    <ol class="number">
                        <li>虚偽内容を記入する行為や、他人になりすまして記入する行為</li>
                        <li>購入する意思なく商品等を申し込む行為や、詐欺目的で申し込みをする行為</li>
                        <li>料金などの支払債務の履行遅延の行為</li>
                        <li>商品の受取拒否など、配送を妨げる行為</li>
                        <li>弊社の事業運営を妨げる行為、また、損害を与える行為</li>
                        <li>弊社および他のお客さまや第三者の権利（著作権、商標権等の知的財産権を含む）を侵害する行為</li>
                        <li>公序良俗に反する行為、また、その他法令に違反する行為</li>
                        <li>その他、弊社が不適当と判断する行為</li>
                    </ol>
                    <h4>著作権</h4>
                    <p>当店のネットショップおよびブログに掲載されているコンテンツ、テキスト、画像、イラスト、動画、音声、写真、デザイン、データなどの著作権者は、弊社またはコンテンツ提供者であり、著作権法によって保護されています。</p>
                    <h4>その他</h4>
                    <p>お客さまの売買代金不払いや本規約違反行為によって、弊社が弁護士等の専門家を用いた場合には、弁護士費用等の専門家の費用についてもお客さまの負担とします。</p>
                    <p class="t-right attention">2018年12月現在</p>
                </div>
            </div>
        </div>
    </div>
</div>
<?php endwhile;?>

<?php get_footer(); ?>

