<?php
/**
 * Template Name: 特定商取引法に基づく表記
 * Template Post Type: page
 */

get_header(); ?>

<?php while(have_posts() ) : the_post(); ?>
<div id="bg">
    <div class="wrapper1">
        <div class="wrapper3">
            <div class="lead">
                <h2>特定商取引法に基づく表記</h2>
            </div>
        </div>
        <div class="wrapper4">
            <div class="conts">
                <!-- <h2>特定商取引法に基づく表記</h2> -->
                <div class="indent">
                    <dl>
                        <div>
                            <dt>販売業者</dt>
                            <dd>株式会社アニエラ</dd>
                        </div>
                        <div>
                            <dt>代表責任者</dt>
                            <dd>小林諒</dd>
                        </div>
                        <div>
                            <dt>所在地</dt>
                            <dd>〒399-0001 長野県松本市宮田５－１３</dd>
                        </div>
                        <div>
                            <dt>営業時間</dt>
                            <dd>平日 10:00 ~ 17:00　※土日祝日はお休みとなります。</dd>
                        </div>
                        <div>
                            <dt>メールアドレス</dt>
                            <dd><a href="m&#97;i&#108;t&#111;:&#115;&#117;&#112;&#64;&#97;&#110;&#105;e&#114;&#97;&#46;&#106;p">&#115;&#117;&#112;&#64;&#97;&#110;&#105;e&#114;&#97;&#46;&#106;p</a></dd>
                        </div>
                        <div>
                            <dt>URL</dt>
                            <dd><a href="https://aniera.jp/">https://aniera.jp/</a></dd>
                        </div>
                        <div id="link01">
                            <dt>商品代金以外の<span>必要料金</span></dt>
                            <dd>送料、後払い決済手数料はご購入者様のご負担になります。配送は佐川急便にて、送料全国一律 690円（北海道・沖縄1,000円、離島1,500円）にて発送致します。後払い決済をご利用のお客様は手数料一律324円がかかります。送料・手数料は商品購入時にお支払い頂きます。</dd>
                        </div>
                        <div>
                            <dt>引き渡し時期</dt>
                            <dd>通常、ご注文から即日～３営業日以内には発送させて頂きます。(土日祝日はお休み頂いております) ただし、イベントや過渡期など発送が通常より3～4日遅れてしまう可能性がございます。大変申し訳ございませんが、予めご了承のほど、よろしくお願い致します。</dd>
                        </div>
                        <div id="link02">
                            <dt>お支払方法</dt>
                            <dd>
                                <p>クレジットカート決済 / 後払い<br>
                                <a href="http://c.atodene.jp/rule/" target="_blank"><img src="/wp-content/themes/aniera/common/img/tradelaw/step01_img02.png" alt="払い決済サービス「アトディーネ」" /></a></p>
                                <p>ジャックス・ペイメント・ソリューションズ株式会社が提供する後払い決済サービスです。<br />
                                購入商品の到着を確認してから、コンビニエンスストア・金融機関で後払いできる安心・簡単な決済方法です。<br />
                                請求書は、商品とは別に郵送されますので、発行から14日以内にお支払ください。</p>
                                <p>後払い決済手数料：324円（税込）<br />
                                ご利用限度額：<span class="red">累計残高で55,000円（税込）迄（他店舗含む）</span></p>
                                <p class="red">お客様は上記バナーをクリックし「注意事項」及び「個人情報の取扱いについて」に記載の内容をご確認・ご承認の上、
                                本サービスのお申し込みを行うものとします。<br />
                                ※ご承認いただけない場合は本サービスのお申し込みをいただけませんので、ご了承ください。</p>
                                <p>※以下の場合サービスをご利用いただけません。予めご了承ください。</p>
                                <ul class="dot p_after">
                                    <li>郵便局留め・運送会社営業所留め（営業所での引き取り）</li>
                                    <li>商品の転送</li>
                                    <li>コンビニ店頭での受け渡し</li>
                                </ul>
                                <p>※ご本人様確認のため、ご連絡させて頂くことがございます。予めご了承ください。</p>
                            </dd>
                        </div>
                        <div id="link03">
                            <dt>返品・交換について</dt>
                            <dd>【返品期限】商品到着後7日以内とさせていただきます。ただし、イベントチケット類は返品・キャンセル不可となります。必ずご注文前に数量等ご確認の上、ご購入ください。 【返品送料】お客様都合による返品につきましてはお客様のご負担とさせていただきます。不良品に該当する場合は当方で負担いたします。 【不良品】在庫がある場合には、良品と交換させて頂きます。在庫がない場合、ご返品いただいた上で、返金対応させて頂きます。</dd>
                        </div>
                    </dl>
                </div>
            </div>
        </div>
    </div>
</div>
<?php endwhile;?>

<?php get_footer(); ?>

